Repository: polyackiy/MacCam
Catalog: MacCam/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Records when motion is detected.
de: Nimmt auf, wenn Bewegung erkannt wird.
es: Graba cuando se detecta movimiento.
fr: Enregistre lorsqu'un mouvement est détecté.
it: Registra quando viene rilevato il movimento.
ja: モーションが検出されたときに録画します。
pt_br: Grava quando movimento é detectado.
ru: Пишет при обнаружении движения.
zh_hans: 在检测到移动时录制。

source: Resolution
de: Auflösung
es: Resolución
fr: Résolution
it: Risoluzione
ja: 解像度
pt_br: Resolução
ru: Разрешение
zh_hans: 分辨率

source: Retention
de: Aufbewahrung
es: Retención
fr: Conservation
it: Conservazione
ja: 保存期間
pt_br: Retenção
ru: Хранение
zh_hans: 保留

source: Sat
de: Sa
es: Sáb
fr: sam
it: sab
ja: 土
pt_br: sáb
ru: Сб
zh_hans: 周六

source: Schedule
de: Zeitplan
es: Programación
fr: Horaire
it: Pianificazione
ja: スケジュール
pt_br: Agenda
ru: Расписание
zh_hans: 日程

source: Sensitivity: %lld (0 = coarse, 4 = sensitive)
de: Empfindlichkeit: %lld (0 = grob, 4 = empfindlich)
es: Sensibilidad: %lld (0 = baja, 4 = sensible)
fr: Sensibilité : %lld (0 = grossière, 4 = sensible)
it: Sensibilità: %lld (0 = grossolana, 4 = sensibile)
ja: 感度：%lld（0 = 粗い、4 = 敏感）
pt_br: Sensibilidade: %lld (0 = grosseira, 4 = sensível)
ru: Чувствительность: %lld (0 — грубо, 4 — чувствительно)
zh_hans: 灵敏度：%lld（0 = 粗略，4 = 灵敏）

source: Settings…
de: Einstellungen…
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ja: 設定…
pt_br: Ajustes…
ru: Настройки…
zh_hans: 设置…

source: Start Monitoring
de: Überwachung starten
es: Iniciar supervisión
fr: Démarrer la surveillance
it: Avvia monitoraggio
ja: 監視を開始
pt_br: Iniciar Monitoramento
ru: Начать наблюдение
zh_hans: 开始监控

source: Startup
de: Start
es: Inicio
fr: Démarrage
it: Avvio
ja: 起動
pt_br: Inicialização
ru: Запуск
zh_hans: 启动

source: Stop Monitoring
de: Überwachung stoppen
es: Detener supervisión
fr: Arrêter la surveillance
it: Interrompi monitoraggio
ja: 監視を停止
pt_br: Parar Monitoramento
ru: Остановить наблюдение
zh_hans: 停止监控

source: Stopped: disk limit reached
de: Gestoppt: Speicherlimit erreicht
es: Detenido: se alcanzó el límite del disco
fr: Arrêté : limite de disque atteinte
it: Interrotto: limite del disco raggiunto
ja: 停止：ディスクの上限に達しました
pt_br: Parado: limite de disco atingido
ru: Остановлено: достигнут лимит диска
zh_hans: 已停止：已达磁盘限制

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
it: Archiviazione
ja: ストレージ
pt_br: Armazenamento
ru: Хранилище
zh_hans: 储存空间

source: Sun
de: So
es: Dom
fr: dim
it: dom
ja: 日
pt_br: dom
ru: Вс
zh_hans: 周日

source: System default
de: Systemstandard
es: Predeterminado del sistema
fr: Système par défaut
it: Predefinito di sistema
ja: システムのデフォルト
pt_br: Padrão do sistema
ru: Системный
zh_hans: 系统默认

source: Tap or drag cells to ignore (red). Motion there is not detected.
de: Tippe oder ziehe über Zellen, um sie zu ignorieren (rot). Bewegung dort wird nicht erkannt.
es: Toca o arrastra las celdas para ignorarlas (rojo). El movimiento ahí no se detecta.
fr: Touchez ou faites glisser les cellules à ignorer (rouge). Les mouvements y sont ignorés.
it: Tocca o trascina le celle da ignorare (rosso). Il movimento in quelle aree non viene rilevato.
ja: セルをタップまたはドラッグして無視（赤）に設定します。その範囲のモーションは検出されません。
pt_br: Toque ou arraste as células para ignorá-las (vermelho). O movimento nelas não é detectado.
ru: Нажимайте или ведите по ячейкам, чтобы игнорировать (красные). Движение там не учитывается.
zh_hans: 点按或拖动单元格以忽略（红色）。该处的移动不会被检测。

source: Target FPS
de: Ziel-FPS
es: FPS objetivo
fr: FPS cible
it: FPS target
ja: 目標 FPS
pt_br: FPS desejado
ru: Целевой FPS
zh_hans: 目标 FPS

source: Thu
de: Do
es: Jue
fr: jeu
it: gio
ja: 木
pt_br: qui
ru: Чт
zh_hans: 周四

source: Trigger
de: Auslöser
es: Activador
fr: Déclencheur
ja: トリガー
pt_br: Gatilho
ru: Триггер
zh_hans: 触发

source: Tue
de: Di
es: Mar
fr: mar
it: mar
ja: 火
pt_br: ter
ru: Вт
zh_hans: 周二

source: Usage
de: Verwendung
es: Uso
fr: Utilisation
it: Utilizzo
ja: 使用状況
pt_br: Uso
ru: Использование
zh_hans: 用量

source: Voice
de: Stimme
es: Voz
fr: Voix
it: Voce
ja: 音声
pt_br: Voz
ru: Голос
zh_hans: 语音

source: Voice sensitivity: %lld (0 = strict, 4 = sensitive)
de: Stimmempfindlichkeit: %lld (0 = streng, 4 = empfindlich)
es: Sensibilidad de voz: %lld (0 = estricta, 4 = sensible)
fr: Sensibilité vocale : %lld (0 = stricte, 4 = sensible)
it: Sensibilità voce: %lld (0 = rigorosa, 4 = sensibile)
ja: 音声感度：%lld（0 = 厳格、4 = 敏感）
pt_br: Sensibilidade de voz: %lld (0 = rigorosa, 4 = sensível)
ru: Чувствительность к голосу: %lld (0 — строго, 4 — чувствительно)
zh_hans: 语音灵敏度：%lld（0 = 严格，4 = 灵敏）

source: Voice trigger needs "Record audio" enabled on the Camera tab.
de: Der Stimmauslöser erfordert, dass „Audio aufnehmen“ im Tab „Kamera“ aktiviert ist.
es: El activador de voz requiere que «Grabar audio» esté activado en la pestaña Cámara.
fr: Le déclencheur Voix nécessite l'activation de « Enregistrer l'audio » dans l'onglet Caméra.
it: Il trigger Voce richiede l'attivazione di «Registra audio» nella scheda Videocamera.
ja: 音声トリガーには、カメラタブで「オーディオを録音」を有効にする必要があります。
pt_br: O gatilho de voz precisa de “Gravar áudio” ativado na aba Câmera.
ru: Для триггера по голосу включите «Запись звука» на вкладке «Камера».
zh_hans: 语音触发需要在“摄像头”标签页中启用“录制音频”。

source: Wed
de: Mi
es: Mié
fr: mer
it: mer
ja: 水
pt_br: qua
ru: Ср
zh_hans: 周三

source: When limit reached
de: Bei Erreichen des Limits
es: Al alcanzar el límite
fr: À la limite atteinte
it: Al raggiungimento del limite
ja: 上限に達したとき
pt_br: Ao atingir o limite
ru: При достижении лимита
zh_hans: 达到限制时

source: Codec
es: Códec
ja: コーデック
ru: Кодек
zh_hans: 编解码器

source: Format
es: Formato
it: Formato
ja: フォーマット
pt_br: Formato
ru: Формат
zh_hans: 格式

source: Start
es: Inicio
fr: Début
it: Inizio
ja: 開始
pt_br: Início
ru: Начало
zh_hans: 开始

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
pt_br: Sistema
ru: Система
zh_hans: 系统

source: Version %@ (%@)
es: Versión %@ (%@)
it: Versione %@ (%@)
ja: バージョン %@（%@）
pt_br: Versão %@ (%@)
ru: Версия %@ (%@)
zh_hans: 版本 %@（%@）

source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
pt_br: Vídeo
ru: Видео
zh_hans: 视频

source: Clips
it: Clip
ja: クリップ
pt_br: Clipes
ru: Клипы
zh_hans: 片段

source: Audio
ja: オーディオ
pt_br: Áudio
ru: Звук
zh_hans: 音频
